[
    {
        "id": "1",
        "nombre": "SANTHEMUN",
        "tipologia": "Branding | Ilustrator, Photoshop, 3D Max",
        "descripcion": "Santhemun is a very personal project for me and one that I have carried out with great affection. It is a jewellery brand with a natural yet elegant concept. Market analysis, brand design, messages and slogans, and communication strategies were carried out in this project.",
        "imagen": "/img/santhemun-01.png",
        "link": "https://www.behance.net/gallery/142781839/SANTHEMUN"
    },
    {
        "id": "2",
        "nombre": "ÁNGEL DE VENUS",
        "tipologia": "Editorial, Photo editing | Indesign, Photoshop",
        "descripcion": "Ángel de Venus is a bimonthly digital publication of the photographic studio Venus Studio designed for a female teenager audience. As a principal designer my job was to create the identity, the editorial guideline, and work in each publication creating and guiding part of the creative work and the design work. This is the third edition.",
        "imagen": "/img/angel_de_venus-02.jpg",
        "link": "https://www.behance.net/gallery/73400309/Angel-de-venus-2"
    },
    {
        "id": "3",
        "nombre": "ÁNGEL DE VENUS",
        "tipologia": "Editorial, Photo editing | Indesign, Photoshop",
        "descripcion": "Ángel de Venus is a bimonthly digital publication of the photographic studio Venus Studio designed for a female teenager audience. As a principal designer my job was to create the identity, the editorial guideline, and work in each publication creating and guiding part of the creative work and the design work. This is the second edition.",
        "imagen": "/img/angel_de_venus-01.jpg",
        "link": "https://www.behance.net/gallery/73395505/Angel-de-Venus-1"
    },
    {
        "id": "4",
        "nombre": "ÁNGEL DE VENUS",
        "tipologia": "Editorial, Photo editing | Indesign, Photoshop",
        "descripcion": "Ángel de Venus is a bimonthly digital publication of the photographic studio Venus Studio designed for a female teenager audience. As a principal designer my job was to create the identity, the editorial guideline, and work in each publication creating and guiding part of the creative work and the design work. This is the pilot edition.",
        "imagen": "/img/angel_de_venus-00.jpg",
        "link": "https://www.behance.net/gallery/73381987/Angel-de-Venus-0"
    },
    {
        "id": "5",
        "nombre": "ÁNGEL DE VENUS",
        "tipologia": "Branding | Ilustrator",
        "descripcion": "Conceptualisation and design of the Angel of Venus brand for Venus Studio. Angel of Venus is the identity of Venus Studio's quarterly magazine and is also the identity of the annual beauty selection event for the company's image campaigns.",
        "imagen": "img/angel_de_venus_brand.jpg",
        "link": "https://www.behance.net/gallery/129889297/Angel-de-Venus"
    },
    {
        "id": "6",
        "nombre": "VENUS STUDIO",
        "tipologia": "Branding | Ilustrator",
        "descripcion": "Evolutionary redesign of the Venus Studio brand. After several years in the market the company decided it was time for an update of its image. The idea was to use styles more in line with current trends but always maintaining the essential elements already positioned in its audience.",
        "imagen": "img/venus_studio_logo.png",
        "link": "https://www.behance.net/gallery/129886523/Marca-Venus-Studio"
    },
    {
        "id": "7",
        "nombre": "SALONE DEL MOBILE INBANI POCKET CATALOGUE",
        "tipologia": "Editorial, Photography | Indesign, Photoshop",
        "descripcion": "Conceptualisation, layout and design of the corporate pocket catalogue for Inbani specifically for the Salone del Mobile 2024",
        "imagen": "img/inbani_pocket_catalogue.png",
        "link": "https://www.behance.net/gallery/213129525/Inbani-Pocket-Catalogue-for-Salone-del-Mobile-Molano"
    },
    {
        "id": "8",
        "nombre": "HANAMI",
        "tipologia": "Editorial, Photography | Indesign, Photoshop",
        "descripcion": "Diseño de la identidad de Hanami, una florería especializada en ikebana, el arte floral japonés. El nombre fue escogido por la tradición del Ohanami, que es el Arte de Admirar las Flores y nombra además uno de los festivales más populares en Japón con la llegada de la primavera. Durante el Ohanami las familias y amigos se reúnen y hacen picnic debajo de los cerezos en flor, es por esto que para el logotipo se busco trabajar con la forma de las ramas y flores de cerezo. Por otro lado se toman los estilos del Rempa, un estilo de acuarela tradicional, y la caligrafía japonesa.",
        "imagen": "img/hanami.png",
        "link": "https://www.behance.net/gallery/76217871/HANAMI"
    },
    {
        "id": "9",
        "nombre": "CATALOGOS DESTINOS TURÍSTICOS",
        "tipologia": "Editorial, Photography | Indesign, Photoshop",
        "descripcion": "Conceptualisation, layout and design of the XXVVIII corporate catalogue for Inbani. In collaboration with the prestigious designer Christian Møller Andersen.",
        "imagen": "img/fitur_2015.png",
        "link": "https://www.behance.net/gallery/142512349/Catalogos-de-destinos-turisticos-MINTUR-2015"
    }
]